{
  "translation": {
    "HeroTitle": "עוגה טעימות",
    "msgHero": "חווה את האומנות של אפייה יוצאת דופן: איפה כל פירור מספר סיפור של עונג טהור במאפיית Alkmewa. התפנקו עם שלמות בעבודת יד, מרוממת רגעים עם כל ביס שאי אפשר לעמוד בפניו.",
    "HeroButton": "עוד מוצרים",
    "secondTitle": "העוגות שלנו",
    "SecondMsg": "התענגו על הסימפוניה המתוקה של אלגנטיות וטעם: העוגות שלנו, מעוצבות בדייקנות ותשוקה, הופכות כל חגיגה לאירוע בלתי נשכח. חקור את שיא המצוינות באפייה ב",
    "ThreeTitle": " חדשות",
    "ThreeMsg": "התענגו על הסימפוניה המתוקה של אלגנטיות וטעם: העוגות שלנו, מעוצבות בדייקנות ותשוקה, הופכות כל חגיגה לאירוע בלתי נשכח. חקור את שיא המצוינות באפייה ב",
    "abouTitle": "עלינו",
    "aboutus": "ברוכים הבאים למאפיית Alkmewa, שם ניחוח של תענוגות אפויים טריים ממלא את האוויר וכל ביס הוא טעם של פינוק טהור. ב-Alkmewa Bakery, אנו נלהבים ליצור מאפים מלאכותיים שמעלים את השמחה הפשוטה של ​​שיתוף רגעים טעימים. הסיפור שלנו מתחיל בהקדשה לאומנות האפייה. מאפיית אלקמווה, שהוקמה בשנת 2023, הפכה למוצר אהוב באשקלון, הידועה במחויבות שלנו לאיכות, ליצירתיות ולחוויות לקוח יוצאות דופן. אנו מאמינים בקסם של מתכונים בעבודת יד, תוך שימוש רק במרכיבים המשובחים ביותר כדי להביא לכם סימפוניה של טעמים ומרקמים שמעוררים את בלוטות הטעם. מה שמייחד אותנו הוא המחויבות הבלתי מעורערת שלנו לרעננות. מדי בוקר, האופים המיומנים שלנו קמים לפני השמש כדי ליצור מגוון מפתה של לחמים, מאפים וממתקים מאפס. מהקרום הפריך של הלחם המלאכותי שלנו ועד לשכבות הדקדנטיות של עוגות החתימה שלנו, כל יצירה היא עדות למסירותנו לשלמות. במאפיית Alkmewa, אנו מאמצים גיוון בטעם. התפריט שלנו מתהדר במבחר מגוון המתאים לכל החיך, ממועדפים קלאסיים המעוררים נוסטלגיה ועד פינוקים חדשניים שפורצים את גבולות התענוג הקולינרי. בין אם אתם מחפשים את הנוחות של קרואסון חם או את ההתרגשות של חווית טעם חדשה, המאפייה שלנו היא גן עדן לאניני טעם ולנשנושים מזדמנים כאחד. אנו מתגאים בכך שאנו יותר מסתם מאפייה; אנחנו מרכז קהילתי. האווירה המזמינה שלנו מזמינה אתכם להתענג על הרגע, בין אם אתם מתעדכנים עם חברים, חוגגים אבני דרך או פשוט מפנקים את עצמכם בפינוק ראוי. החיוכים על פניהם של לקוחותינו מלבים את התשוקה שלנו ומעוררים אותנו להעלות ללא הרף את הרף בעולם התענוגות האפויים. מאפיית אלקמווה היא לא רק מקום לקנות בו מאפים; זה יעד לאושר קולינרי. הצטרפו אלינו למסע של טעם ומסורת, שבו כל ביס מספר סיפור של אומנות וטיפול. תודה שהפכת אותנו לחלק מהרגעים שלך - אנו מצפים לשמח את החושים שלך עם הקסם של מאפיית Alkmewa. להתפנק עם יוצא דופן. להתפנק עם",
    "contact": "צור קשר",
    "ourProducts": "המוצרים שלנו"
  }
}
